{
    "label": "symptomManagementInPalliativeCare",
    "id": "4",
    "mainTitle": "MANEJO DE SINTOMAS EM CUIDADOS PALIATIVOS",
    "mainButtonLabel": "Saiba mais sobre o manejo de sintomas em cuidados paliativos", 
    "explain": "O controle de sintomas relacionados à alimentação é de extrema importância em cuidados paliativos, pois tais sintomas reduzem a qualidade de vida e o conforto do paciente, afetando sua alimentação. Portanto, é necessário intervir de forma individualizada e específica a cada sintoma apresentado. Com adaptações às manifestações coincidentes, simultâneas.",
    "subtopics": [
      {
        "label": "MANEJO DE SINTOMAS EM CUIDADOS PALIATIVOS",
        "content": "Resumo das principais intervenções nutricionais voltadas para o manejo de sintomas relacionados à alimentação em idosos em cuidados paliativos.",
        "examples": [
          {
            "title": "ANOREXIA",
            "link": "SymptomManagementScreen3",
            "text": "• Porções menores, com maior fracionamento das refeições;\n\n• Consumir alimentos preferidos;\n\n• Utilizar pratos menores;\n\n• Lanches como nozes, sementes e frutas secas;\n\n• Sobremesas individuais;\n\n• Aumentar a densidade calórica das refeições, adicionando 2 a 4 colheres de sopa de leite em pó desnatado em 580 ml de leite integral em cereais, sopas, pudinse vitaminas, entre outros;\n\n• Cuidados com a boca;\n\n• Maior refeição pela manhã ou quando a energia é melhor;\n\n• Iniciar as refeições com alimentos líquidos ou fortificados;\n\n• Evitar alimentos ou líquidos com pouco ou nenhum valor nutricional;\n\n• Fornecer pratos culturais e manter os rituais das refeições familiares;\n\n• Assistência física para a alimentação, melhor posicionamento da mesa e uso  de implementos adaptados.",
            "isInternal": true
          },
          {
            "title": "NÁUSEAS E VÔMITOS",
            "link": "SymptomManagementScreen3",
            "text": "• Manter o paciente com a cabeceira da cama elevada 30 a 45º;\n\n• Adequar a consistência à tolerância do paciente;\n\n• Em caso de uso de sondas, utilizar as com calibre mais fino em região pós-pilórica, infundindo as dietas com maior controle de velocidade e isenta de lactose;\n\n• Reduzir  o volume das refeições e aumentar o fracionamento;\n\n• Preferir alimentos mais secos, cítricos, salgados e frios ou gelados;\n\n• Evitar líquidos durante as refeições;\n\n• Evitar jejuns prolongados;\n\n• Mastigar ou chupar gelo 40 minutos antes das refeições;\n\n• Evitar frituras e alimentos gordurosos;\n\n• Evitar alimentos em temperaturas extremas;\n\n• Evitar preparações muito doces;\n\n• Realiar refeições em local arejados evitando locais com odores fortes;\n\n• Utilizar gengibre em infusão, como tempero ou adicionado a sucos;\n\n• Mater a higiene oral.",
            "isInternal": true
          },
          {
            "title": "CONSTIPAÇÃO",
            "link": "SymptomManagementScreen3",
            "text": "• Aumentar o consumo de líquidos associado a diferentes tipos de fibras;\n\n• Consumir alimentos que otimizam a motilidade intestinal: hortaliças, creais integrais, frutas;\n\n• Recomendação de fibras para idosos;\n\n• Consumir líquidos aquecidos em torno de meia hora antes da presença do reflexo gastrocólico em jejum, que ocorre principalmente após o desejum;\n\n• Estimular a prática de exercícios físicos, conforme mobilidade do paciente.",
            "isInternal": true
          },
          {
            "title": "DIARRÉIA",
            "link": "SymptomManagementScreen3",
            "text": "• Reduzir o volume e aumentar o fracionamento da dieta;\n\n• Avaliar a necessidade de restrição de lactose. sacarose, glúten, cafeína e teína;\n\n• Considerar o uso de prebiótico, probiótico ou simbiótico;\n\n• Evitar temperaturas extremas;\n\n• Utilizar dieta pobre em fibras insolúveis e adequada em fibras solúveis;\n\n• Evitar alimentos e preparações gordurosas e condimentadas;\n\n• Evitar café e bebidas carbonatadas;\n\n• Evitar alimentos flatulentos e hiperosmolares.",
            "isInternal": true
          },
          {
            "title": "XEROSTOMIA",
            "link": "SymptomManagementScreen3",
            "text": "• Sorvete de limão sem açúcar antes de duas principais refeições;\n\n• Aplicação de gelo ou pequenas quantidades de líquidos;\n\n• Adequar a consistência dos alimentos, conforme aceitação do paciente;\n\n• Evitar o consumo de café, chá e refrigerantes que contanham cafeína;\n\n• Manter higiene e hidratação labial;\n\n• Dar preferência a alimentos umedecidos, adicionar caldos e molhos às preparações;\n\n• Adicionar gotas de limão nas saldas e bebidas;\n\n• Ingerir quantidade necessária de líquido junto com as refeições para facilitar a mastigação e a deglutição;\n\n• Usar ervas aromáticas como tempero nas preparações, evitando sal e condimentos em excesso.",
            "isInternal": true
          },
          {
            "title": "SACIEDADE PRECOCE",
            "link": "SymptomManagementScreen3",
            "text": "• Acrescentar proteínas aoslanches através de sobremesas individuais como iogurte grego, sementes, abacate e queijo;\n\n• Aumentar o fracionamento da dieta e reduzir o volume por refeição, oferecendo dde 6 a 8 refeições ao dia;\n\n• Aumentar a densidade calórica e proteica das refeições;\n\n• Não ingerir lóquidos durante as refeições;\n\n• Preferir a ingestão de grãos em geral liquidificados ou somente o caldo de sua preparação;\n\n• Utilizar carnes magras, cozidas, picadas, desfiadas ou moídas em pequenas proções;\n\n• Evitar alimentos e preparações gordurosas;\n\n• Evitar a ingestão de bebidas gaseificadas;\n\n• Preferir ingerir legumes cozidos e frutas sem casca e bagaço.",
            "isInternal": true
          },
          {
            "title": "DISGEUSIA",
            "link": "SymptomManagementScreen3",
            "text": "• Estimular a ingestão de alimentos mais prazerosos;\n\n• Adequar a consistência dos alimentos conforme aceitação, liquidificando-os quando necessário;\n\n• Preparar pratos visualmente agradáveis e coloridos;\n\n• Preferiralimentos com sabores mais fortes;\n\n• Utilizar gotas de limão nas saladas e bebidas como sucos de frutas, chás e água;\n\n• Utilizar ervas aromáticas e condimentos nas preparações para realçar o sabor;\n\n• Consumir alimentos ricos em zinco.",
            "isInternal": true
          },
          {
            "title": "MUCOSITE",
            "link": "SymptomManagementScreen3",
            "text": "• Higiene oral adequada (3 vezes ao dia, ou menos, se necessário - adaptar instrumento de higiene se existir desconforto, dor ou sangramento na escovação;\n\n• Evitar alimentos que estimulem a dor, como alimentos ácidos, picantes, muito quentes, secos, duros, líquidos abrasivos e bebidas gaseificadas;\n\n• Diminuir ou retirar sal e condimentos das preparações, de acordo com o grau da mucosite;\n\n• Adaptar a consistência da dieta e a temperatura;\n\n• Consumir alimentos mais maicios e pastosos;\n\n• Orientar quanto ao preparo das refeições e desencorajar o consumo de alimentos cítricos, condimentados, muito açucarados ou salgados e frituras;\n\n• Proporcionar um ambiente agradável para alimentação, longe de odores e situações estressantes;\n\n• Aumentar o fracionamento da dieta, oferecendo de 6 a 8 refeições por dia;\n\n• Solicitar avaliação do odontólogo;\n\n• Utilizar talheres pequenos.",
            "isInternal": true
          },
          {
            "title": "DISFAGIA",
            "link": "SymptomManagementScreen3",
            "text": "• Modificar a consistência da dieta conforme o grau da disfagia e de acordo com as orientações do fonoaudióloga;\n\n• Em  caso de disfagia a líquidos, indicar o uso de espessantes industrializados e naturais (amido de milho, tapioca, farináceos enriquecidos);\n\n• Evitar alimentos secos e duros;\n\n• Dar preferência a alimentos umedecidos;\n\n• Ingerir pequenos volumes de líquidos junto às refeições para facilitar a mastigação e a deglutição;\n\n• Manter a higiene oral, limpando a boca, língua e prótese dentária (se utilizar) após as refeições.",
            "isInternal": true
          }
        ]
      }
    ]
  }
  